[{
    "title":"Books", 
    "price":50500,
    "count":5,
    "url":"/books.png",
    "description":"Books with elegant covers exude sophistication and charm. They often feature intricate designs, embossed lettering, and luxurious materials, captivating readers even before they open the pages. These books make a statement on any shelf, adding a touch of refinement to your collection.",
    "modle":"/books.glb",
    "createdAt": "2023-04-01",
    "downloads": 130,
    "likes" : 98
},
{
    "title":"bookshelf ",
    "price":45980,
    "count":5,
    "url":"/bookshelf_new.jpg",
    "description":"A bookshelf is not just a piece of furniture; it's a statement of style and organization. A well-crafted bookshelf combines functionality with aesthetic appeal, providing a beautiful display for your literary treasures while keeping them neatly organized. Whether adorned with intricate carvings or sleek modern lines, a bookshelf adds character and warmth to any room, inviting you to explore its contents and discover new worlds within its shelves.",
    "modle":"/book_shelf_new.glb",
    "createdAt": "2023-04-01",
    "downloads": 1465,
    "likes" : 687
},
{
    "title":"Building", 
    "price":50500,
    "count":5,
    "url":"/building.png",
    "description":"A miniature building model captures the grandeur of architectural marvels, transporting you to iconic landmarks from around the world. Each detail meticulously crafted, it stands as a testament to human ingenuity and creativity.",
    "modle":"/building.glb",
    "createdAt": "2023-04-01",
    "downloads": 7887,
    "likes" : 977
},
{
    "title":"Cadlebra",
    "price":45980,
    "count":5,
    "url":"/candlebra.png",
    "description":" The flickering flames of a candelabra cast a mesmerizing glow, illuminating any space with elegance and grace. Its intricate design adds a touch of opulence to candlelit dinners and intimate gatherings, creating an atmosphere of sophistication.",
    "modle":"/candlebra.glb",
    "createdAt": "2023-04-01",
    "downloads": 2332,
    "likes" : 77
},
{
    "title":"Chair",
    "price":459880,
    "count":5,
    "url":"/chair.png",
    "description":"A chair is more than just a place to sit, it's a symbol of comfort and style. Whether adorned with plush upholstery or sleek minimalist lines, a well-designed chair invites you to relax and unwind, adding a touch of luxury to any room.",
    "modle":"/chair.glb",
    "createdAt": "2023-04-01",
    "downloads": 233,
    "likes" : 33
},
{
    "title":"Lego", 
    "price":50500,
    "count":5,
    "url":"/lego.png",
    "description":"With endless possibilities, Lego bricks inspire creativity and imagination in builders of all ages. From towering skyscrapers to whimsical creatures, each creation is a reflection of the builder's vision and skill, showcasing the power of play and exploration.",
    "modle":"/lego.glb",
    "createdAt": "2023-04-01",
    "downloads":790,
    "likes" : 988
},
{
    "title":"Coffe Cup",
    "price":45980,
    "count":5,
    "url":"/coffecup.png",
    "description":"A transparent coffee cup offers a modern twist on a classic essential. With its sleek design and crystal-clear finish, it elevates the coffee-drinking experience, allowing you to appreciate the rich hues and aromas of your favorite brew.",
    "modle":"/coffecup.glb",
    "createdAt": "2023-04-01",
    "downloads": 1460,
    "likes" : 55
},
{
    "title":"Donut", 
    "price":50500,
    "count":5,
    "url":"/Donut.png",
    "description":" A donut with white icing is a delectable treat that tantalizes the taste buds with its sweet and indulgent flavor. Its fluffy texture and sugary glaze make it the perfect accompaniment to your morning coffee or afternoon tea.",
    "modle":"/Donut.glb",
    "createdAt": "2023-04-01",
    "downloads": 1644,
    "likes" : 986
},
{
    "title":"Ferris Wheel",
    "price":45980,
    "count":5,
    "url":"/ferris_wheel.png",
    "description":"A miniature Ferris wheel evokes the nostalgia of summertime carnivals and fairgrounds. With its spinning motion and colorful lights, it captures the thrill and excitement of amusement park rides, adding a playful touch to any display.",
    "modle":"/ferris_wheel.glb",
    "createdAt": "2023-04-01",
    "downloads": 583,
    "likes" : 967
},
{
    "title":"Street Lamp", 
    "price":50500,
    "count":5,
    "url":"/street_lamp.png",
    "description":"A mysterious street lamp casts a soft glow on dimly lit streets, shrouded in an air of intrigue and nostalgia. Its vintage design and flickering light create an atmosphere of mystery and romance, beckoning you to wander down forgotten alleyways and hidden passageways.",
    "modle":"/street_lamp.glb",
    "createdAt": "2023-04-01",
    "downloads": 587,
    "likes" : 334
},
{
    "title":"Long wooden table",
    "price":45980,
    "count":5,
    "url":"/table_new.png",
    "description":"Amazing Car",
    "modle":"/table_new.glb",
    "createdAt": "2023-04-01",
    "downloads": 1475,
    "likes" : 358
},
{
    "title":"Bookshelf ", 
    "price":50500,
    "count":5,
    "url":"/table_old.png",
    "description":" An old long wooden table bears the scars of time, each scratch and imperfection telling a story of gatherings past. Its rustic charm and sturdy construction make it the perfect centerpiece for family dinners and lively celebrations.",
    "modle":"/table_old.glb",
    "createdAt": "2023-04-01",
    "downloads": 1463,
    "likes" : 376
},
{
    "title":"Tree",
    "price":45980,
    "count":5,
    "url":"/tree_bigone.jpg",
    "description":" A tall tree towers above the forest canopy, its branches reaching towards the sky in a majestic display of strength and resilience. With its verdant leaves and sturdy trunk, it provides shelter and shade for creatures big and small, embodying the beauty and wonder of the natural world.",
    "modle":"/tree_bigone.glb",
    "createdAt": "2023-04-01",
    "downloads": 7834,
    "likes" : 3657
},
{
    "title":"Lego", 
    "price":50500,
    "count":5,
    "url":"/legoman.png",
    "description":"A Lego man stands as a miniature representation of the boundless creativity and imagination of its builder. With its interchangeable parts and endless customization options, it serves as a blank canvas for endless adventures and storytelling possibilities.",
    "modle":"/legoman.glb",
    "createdAt": "2023-04-01",
    "downloads": 6783,
    "likes" : 2325
},
{
    "title":"Pumkin", 
    "price":50500,
    "count":5,
    "url":"/pumkin.png",
    "description":" A pumpkin is more than just a seasonal decoration; it's a symbol of autumnal abundance and harvest festivities. Whether carved into jack-o'-lanterns or roasted into savory dishes, its vibrant orange hue and distinctive shape add a festive touch to fall decor and culinary creations.",
    "modle":"/pumpkin.glb",
    "createdAt": "2023-04-01",
    "downloads": 1010,
    "likes" : 123
}
]